[
  {
    "titulo": "Molar de homínido (Homo s.p.)",
    "descripcion": "Hueso\n\nPaleolítico Inferior Arcaico 1.400.000 a.C.",
    "procedencia": "Barranco León (Orce)",
    "comentario": "La campaña de excavaciones en el yacimiento de Barranco León, en Orce de 2002, dio lugar al descubrimiento de un diente de un homínido datado en 1,4 millones de años, lo que supone la evidencia en esta zona de la presencia humana más antigua de Europa Occidental.\n\nLos investigadores detallaron que el fósil es un diente de leche, indudablemente humano, de un niño o niña de unos diez años, que corresponde al primer molar inferior izquierdo.\n\nEste descubrimiento supone que los yacimientos de Orce son el registro paleobiológico más importante de Europa para estudiar los últimos millones de años en el mundo, incluso por delante de Atapuerca, que está datado en 1,2 millones de años.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=68246227&t=1586175988579"
  },
  {
    "titulo": "Portacandil",
    "descripcion": "Bronce\n\nAltura = 53,5 cm; Anchura = 20 cm; Profundidad = 17,7 cm\n\nEdad Media. Al Andalus. Época Emiral. S.VIII-IX d.C",
    "procedencia": "Madinat Ilbira, Atarfe",
    "comentario": "Portacandil realizado en bronce con la técnica de la cera perdida. Presenta una delgada base hexagonal donde se levanta un templete de esbeltas columnitas y dobles arcos de herradura que sostienen un entablamento y con una cúpula rematada por chapitel y un vástago en el que se encastraría el candil, como puede verse en miniaturas mesopotámicas de los siglos XII y XIII. Al pie del vástago hay un disco calado en forma de ¿sello de Salomón¿ inscrito en una circunferencia. \n\nEste portacandil se ha asociado a menudo con otra pieza también procedente del denominado Cortijo de las Monjas, igualmente conservada en el museo. Se trata de un gran nudo de base circular, cuerpo esférico y cuello troncocónico invertido. La base del portacandil muestra improntas de traza pseudocircular que pudieran corresponder a la antigua soldadura de plomo.\n\nUn estudio iconográfico y decorativo data estas piezas en época emiral, sobre todo basándose en paralelos con edificaciones y decoraciones bizantinas que hacen de tránsito entre el mundo pagano y el cristiano-medieval. Esta amalgama sería la misma de la que bebiesen otras tradiciones artísticas. Desde luego, el candelabro remite a algún referente arquitectónico. Por este camino, se ha llegado a proponer que esta pieza formase parte de una iglesia cristiana posiblemente del siglo VII y que después fue empleada en la mezquita de Medina Elvira sobrepuesta a la misma o que vino a sustituirla.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=99064477&t=1608194272182"
  },
  {
    "titulo": "Relieve",
    "descripcion": "Piedra caliza\n\nAltura = 23 cm; Anchura = 43 cm\n\nHierro Pleno. Ibérico. S.IV a.C",
    "procedencia": "Cerro de los Infantes, Pinos Puente",
    "comentario": "Placa de forma rectangular con bajorrelieve de la silueta de un caballo al paso, procedente de la ciudad iberromana de Ilurco. Fue Don Manuel Gómez Moreno, quien señalaba el hallazgo de relieves de équidos en el yacimiento del Cerro de los Infantes y en el no lejano pueblo de Valderrubio. De estos lugares precisamente proceden además de esta pieza, otros relieves con representación de caballos que fueron publicadas en 1950 por Don Emeterio Cuadrado. Estas obras junto con otras 64 piezas de características similares de otras colecciones, proceden según los especialistas, del Cerro de los Infantes, pero sin conocer su localización exacta. Estas piezas fueron adquiridas a agricultores que las encontraban cada año al arar sus tierras siendo localizadas en la zona conocida como Cuesta de Velillos, entre los arroyos de Enmedio y Cerrajones. La abundancia de este tipo de piezas presupone la presencia de un santuario en la antigua ciudad de Ilurco dedicado a una divinidad protectora de los équidos. Esta pieza, por tanto, se trataría de un exvoto en agradecimiento a la divinidad.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=98664130&t=1608031925664"
  },
  {
    "titulo": "Botella",
    "descripcion": "Cerámica decorada mediante la técnica \"verde y manganeso\"\n\nAltura = 15,3 cm; Diámetro máximo = 20,1 cm\n\nEdad Media. Al Andalus. Época Califal. S.X d.C",
    "procedencia": "Madinat Ilbira, Atarfe",
    "comentario": "Botella o redoma de cuerpo panzudo sobre repié anular, al que le faltaría un cuello alto y estrecho, presumiblemente cilíndrico y estilizado. En la zona de intersección del cuello con el cuerpo presenta unas molduras horizontales y paralelas. El exterior aparece decorado con pigmentos a base de óxido de cobre y de manganeso sobre una engalba blanca, sobre la que iría una capa transparente a base de óxido de plomo, proporcionando el brillo característico del vidriado. La decoración se resuelve en el interior de tres franjas horizontales, de grosores diversos y concéntricas al eje vertical del torno. La franja superior es estrecha, va decorada con una sucesión de palmetas vegetales perfiladas en manganeso. La franja central ocupa más de la mitad del cuerpo, su desarrollo se ha dividido en cuatro grandes campos por otras tantas franjas verticales, más estrechas. El interior de las franjas verticales se decora con el tema de la trenza de tres cabos, perfilada con manganeso y rellena de manganeso y cobre, según se trate de espacios internos o externos del motivo. Las cuatro grandes metopas reciben la misma composición: una liebre, perfilada en manganeso, acompañada de unos motivos vegetales de relleno que salen del hocico del animal. Para cubrir el cuerpo, se alternan el óxido de cobre y el de manganeso, dejando las otras zonas sin decoración. Los motivos florales se componen generalmente, de tres pequeñas hojitas rellenas de morado o verde, a excepción de los que adornan uno de los campos, más grandes y complejos. \n\nEste tipo de cerámica es conocida por primera vez en las excavaciones realizadas en Medina Elvira (Granada) y posteriormente en Madinat al-Zahra, siendo de gran variedad tipológica y formal. Este tipo de piezas constituiría la señal de identidad del califato Omeya y su consolidación por los distintos lugares de al-Andalus.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=98497840&t=1607935926146"
  },
  {
    "titulo": "Vaso",
    "descripcion": "Huevo de avestruz\n\nAltura = 13,2 cm\n\nHierro Antiguo. Fenicio-Púnico. 710-620 a.C",
    "procedencia": "Necrópolis de la Laurita (Almuñecar)",
    "comentario": "Cáscara de huevo de avestruz decorada, en forma de vaso, cortado a unas tres cuartas partes de su altura. Aparece fragmentada, con una superficie lisa y tono marfileño mate.  Presenta su decoración en tono ocre rojizo, con motivos geométricos y aves estilizadas. Los motivos consisten en cenefas verticales con metopas en las que existen una especie de aspas con el interior rayado. En el espacio entre las cenefas aparecen aves estilizadas. Este vaso pertenece a la tumba nº 10, la tipología de tumba es de pozo que contendría una urna de alabastro con los restos incinerados del difunto, protegida por bloques de esquisto. El ajuar de esta tumba consistía en dos huevos de avestruz decorados, vasos a torno de perfil en S, dos fragmentos de plato de casquete esférico de cerámica gris de occidente, tres fragmentos de platos de barniz rojo, dos asas de ánfora fenicia y un fragmento de asa de ánfora jonia, todo ello sin contexto. \n\nEl uso de las cáscaras de huevos de avestruz como recipientes exóticos de lujo o como elemento ritual funerario, se remonta a épocas prehistóricas. Existen dos focos de origen y distribución, el africano y el sirio. A principios del I milenio cesa el comercio de este tipo de artículos de lujo en Oriente y el Mediterráneo, reapareciendo en el s. VIII a.C., poniéndose de moda en el ritual funerario de la colonización fenicia hasta la época púnica avanzada.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=98497538&t=1607935800710"
  },
  {
    "titulo": "Espada",
    "descripcion": "Hierro\n\nAltura = 50 cm; Anchura = 5 cm\n\nHierro Pleno, Ibérico. S.IV-III a.C",
    "procedencia": "La Pedriza del Peñascal, Tozar (Moclín)",
    "comentario": "Espada corta de hoja curvada terminada en punta de doble filo con una empuñadura rota, que debió estar decorada con la representación de una cabeza de animal, posiblemente un ave o un caballo. La hoja presenta una decoración hacia la zona dorsal a base de acanaladuras longitudinales y un remache doblado en la empuñadura. \n\nLa falcata se documenta sobre todo en yacimientos ibéricos del área bastetano-contestana (Jaén, Granada, Córdoba -en su extremo oriental-, Albacete, Murcia y Alicante). Los guerreros la llevaban pendiente del hombro mediante un tahali que cruzaba el pecho y se sujetaba a un sistema de anillas en la vaina que la mantenían en posición casi horizontal. Esta pieza fue hallada de forma casual en el siglo XIX. Otros materiales procedentes de este yacimiento se encuentran en la Colección de Gómez Moreno y del lote Greenwell en el British Museum.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=98497290&t=1607935713834"
  },
  {
    "titulo": "Toro",
    "descripcion": "Piedra caliza\n\nAltura = 53 cm; Longitud = 142 cm; Anchura = 42,5 cm\n\nHierro Pleno. Ibérico. S.IV a.C",
    "procedencia": "Arjona (Jaén)",
    "comentario": "Escultura exenta de un toro en pie con la cabeza mirando al frente, cuya boca está indicada por un surco de sección semicircular. Presenta el morro prominente, con unos grandes orificios nasales redondeados. Los ojos son ovalados, con pupila diferenciada, prominente y perfectamente circular. De los párpados superiores y lacrimales surgen dos vértices que se unen junto a las arrugas del morro. Parece ser que los cuernos eran postizos, ya que quedan restos de los orificios en los que se insertaba plomo para su fijación y las orejas actualmente perdidas estarían realizadas en piedra. La testuz está cubierta por mechones curvos que terminan en un rizo y todo el cuello está cubierto por arrugas gruesas paralelas y onduladas. El vientre y costillar son redondeados, diferenciándose bien los estrechamientos de la cintura escapular. \n\n \n\nLa presencia de esculturas de animales reales o míticos protegiendo simbólicamente los monumentos funerarios correspondientes a personajes destacados y, por tanto, a los difuntos que albergaban, era una de las características de las necrópolis ibéricas de los siglos VI y IV a.C.\nLas influencias orientales y griegas se hacen patentes en las técnicas y la estética escultórica. Debió estar destinado a un monumento funerario como expresión de la vida que se deseaba al difunto en el más allá, ya que el toro era símbolo de procreación y vida.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=98497123&t=1607935603620"
  },
  {
    "titulo": "Collar",
    "descripcion": "Concha, piedra\n\nNeolítico, 4.500-4.00 a.C.",
    "procedencia": "Cueva del Agua de Pradonegro, Iznalloz",
    "comentario": "Este collar formado con 126 cuentas de piedra circular, 37 cuentas de piedra alargada y una cuenta de concha fue hallado y entregado al museo por el Grupo Ilíberis de Espeleología junto con otras piezas en el año 1979. Este tipo de piezas de adorno personal aparecen desde el Neolítico Medio, llegando a perdurar hasta momentos más tardíos, asociadas a contextos funerarios dentro de lo que se ha denominado el horizonte de la \"Cultura de las Cuevas\". La presencia de conchas para la confección de objetos de adorno demuestra que en estos momentos existían redes de intercambio de materiales procedentes de la costa mediterránea.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=97804073&t=1607685115918"
  },
  {
    "titulo": "Mosaico",
    "descripcion": "Mármol\n\nAltura = 2,17 m; Anchura = 1,55 m\n\nS.I d.C. Altoimperio romano",
    "procedencia": "Villa Romana de los Vergeles, C/ Primavera, Zaidín Vergeles (Granada)",
    "comentario": "Mosaico procedente de la villa romana de los Vergeles hallada en los años 80. El fragmento se corresponde con uno de los laterales realizado con teselas de mármol negro, azul, amarillo, ocre y blanco. La decoración es geométrica y zoomorfa, en primer lugar encontramos una greca de 15 cms de ancho, seguida por una banda continua de 40 cms de ancho donde se sitúan una seriación de delfines alineados, representados con una gran variedad cromática y dibujo dentro de un mismo esquema compositivo.\n\nA partir de la anterior banda, se aprecian una serie de casetones cuadrangulares, resultado del cruce de motivos trenzados. En el interior de cada uno, se encuentran motivos variados, como esvásticas, ajedrezados, sellos de Salomón, doble peltas enfrentadas, motivos florales de cuatro a seis pétalos.etc. Los mosaicos, en época imperial , servían como pavimento de casas ricas o ambientes públicos, y estaban realizados con pequeñas piezas de piedra o pasta vítrea llamados \"tesselae\", de ahí que este tipo de obras se les denomine \"opus tesselatum\".",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=97981605&t=1607685091111"
  },
  {
    "titulo": "Bifaz cordiforme",
    "descripcion": "Sílex, talla.\nLongitud, 12 cm.; anchura, 8,9 cm.\nPaleolítico Inferior, Achelense Superior/ Final, 100.000 a.C.",
    "procedencia": "Solana del Zamborino, Fonelas, Granada.",
    "comentario": "El yacimiento de la Solana del Zamborino se sitúa en el oeste de la depresión de Guadix, a 7 Km. de Fonelas. En 1972 se iniciaron las excavaciones bajo la dirección de Miguel Botella. El estudio de la estratigrafía, de los restos óseos y líticos permitió conocer los diversos usos del lugar: primero, como cazadero de forma ocasional; después, como cazadero estacional de manera intensiva, así como de asentamiento humano durante el periodo que duraba la caza; y por último, se documentó el abandono progresivo del yacimiento. En las distintas campañas de excavaciones se registraron gran cantidad de restos óseos de animales, entre los que predominaban especímenes jóvenes de équidos y bóvidos, y de instrumentos líticos utilizados por los grupos cazadores- recolectores. La industria lítica está realizada sobre todo en cuarzo y cuarcita, siendo escasos los útiles realizados en sílex, como en este caso. El repertorio lítico está compuesto por bifaces, cantos tallados unifaciales y bifaciales, raederas, denticulados, raspadores y muescas. El bifaz es el útil más destacado del Achelense, con mayor grado de complejidad técnica que en las fases anteriores y está realizado por la talla alterna y centrípeta -hacia el centro-, en las dos caras del núcleo de materia prima utilizada hasta conseguir una extremidad distal apuntada que confiere al útil una morfología más larga que ancha.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053938&t=1528379634932"
  },
  {
    "titulo": "Frontal de Neardhertal",
    "descripcion": "Hueso.\nLongitud, 11 cm.; altura, 9 cm.\nPaleolítico Medio, Musteriense, 100.000-30.000 a.C.",
    "procedencia": "Cueva de la Carigüela, Piñar, Granada.",
    "comentario": "Este fósil homínido corresponde, por sus características físicas, al frontal de un niño del tipo neanderthal terminal o clásico europeo. Estas características son: el gran espesor de los huesos, el torus supraorbital desarrollado, las órbitas oculares cuadrangulares y un espacio entre ellas bastante ancho. Además del frontal, se excavaron dos fragmentos de parietal pertenecientes a un adulto nearderthal. La Cueva de la Carigüela se situa a unos 600 metros de Piñar, en la comarca granadina de los Montes Orientales. Este yacimiento se conoce desde las primeras décadas del siglo XX. La estratigrafía de la cueva presenta una sedimentación continua desde finales del Pleistoceno Medio, 145.000 a.C., hasta la Edad del Bronce, 1.900 a.C. La etapa más conocida es la del Paleolítico Medio (145.000 - 29.000 a.C.), se trata de la secuencia más larga de esta época encontrada en la Península y una de las más detalladas que se conocen. Durante este intervalo temporal los nearderthales frecuentaron la cavidad y dejaron allí no sólo sus instrumentos líticos (la industria denominada Musteriense), sino también los restos de animales que consumieron y otras evidencias de sus distintas actividades, lo que supone información sobre sus modos de vida durante la primera mitad de la última glaciación. Además, cuando la cueva no era habitada, hienas, lobos y leopardos la utilizaban como cubil, añadiendo los fragmentos de sus presas a los huesos abandonados por los nearderthales. Lo más probable es que fueran los depredadores los que introdujeran en la cavidad los restos humanos que se han encontrado en sus niveles pleistocénicos, el más importante de los cuales es este fragmento de frontal infantil de Homo nearderthalensis.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053914&t=1528379634511"
  },
  {
    "titulo": "Reproducción de diadema",
    "descripcion": "Oro, batido.\nLongitud, 53,5 cm.; anchura, 5,7 cm.; grosor, 1,2 cm.\nCalcolítico, 2.700- 1.800 a.C.",
    "procedencia": "Cueva de los Murciélagos, Albuñol, Granada.",
    "comentario": "La diadema es una cinta de oro fina, más ancha en el centro, con perforaciones en los extremos. Está realizada mediante la técnica de batido. Según el relato de Manuel de Góngora, la diadema estaba colocada sobre el cráneo de un esqueleto masculino, que formaba parte de un enterramiento colectivo. Sin embargo, este relato es difícil de creer: primero, porque aunque se conservasen los esqueletos es imposible que éstos se mantuviesen en posición sentada, ya que la pérdida de la masa muscular hace que los huesos pierdan su posición original y caigan al suelo; segundo, porque los materiales cerámicos conservados pertenecen al Neolítico y la diádema, por su tipólogía y técnica, pertenecería a un período posterior dentro de la Edad del Cobre; tercero, tanto en el relato como en los comentarios sobre éste se identifican los esqueletos como femeninos y como masculinos, sin embargo, las personas que los identificaron no tenían ninguna formación científica para distinguir las características sexuales de los restos óseos; cuarto, es difícil también que en el neolítico aparezcan enterramientos colectivos, ya que este ritual se documenta en la cultura de los dólmenes. Lo que sí sabemos es: que este tipo de orfebrería se da en el Calcolítico; que la zona de Albuñol está cerca de un yacimiento aurífero secundario ubicado en la depresión de Ugijar-Alcolea; que la Cueva de los Murciélagos, a finales del siglo XIX, se explotó para extraer plomo y que el oro nativo aparece, a veces, asociado en vetas a metales pesados como el plomo.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053870&t=1528379633661"
  },
  {
    "titulo": "Ídolo antropomorfo masculino",
    "descripcion": "Marfil tallado.\nAltura, 16,6 cm.; anchura máxima, 5,2 cm.\nCalcolítico, 2.700-2.300 a.C.",
    "procedencia": "El Malagón, Cúllar, Granada.",
    "comentario": "Este ídolo apareció en los niveles superiores del interior de la cabaña F, de planta circular que mantenía el zócalo de piedra y alzado de tapial, hoy desaparecido. En su interior se documentó un banco adosado a la pared y un hogar. Esta cabaña era parte de un conjunto con otras que formaban un poblado fortificado. La actividad principal de este poblado, que explotaba los recursos minerales de su entorno, estaba relacionada con la metalurgia del cobre. El ídolo es estilizado y le falta la parte superior del cuerpo, donde se localiza un hueco de forma cuadrangular en el que se engarzaría otra pieza que completaría la figura masculina. En cuanto a su significado, hay varias hipótesis: considerado como un objeto artístico dentro de la iconografía de la Edad del Cobre o como un elemento simbólico que conectaría la vida cotidiana con la muerte.\n\nSi quieres escuchar más información sobre esta obra, pincha aquí (archivo de audio/mpeg. 634 Kb. En nueva ventana).",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2054266&t=1528379639853"
  },
  {
    "titulo": "Urna funeraria con esqueleto infantil",
    "descripcion": "Cerámica, a mano.\nAltura, 32,5 cm.; diámetro boca, 33 cm.\nEdad del Bronce, cultura argárica, 1.900 -1.200 a.C.",
    "procedencia": "Fuente Amarga, Galera, Granada.",
    "comentario": "Esta pieza es una urna de cerámica a mano en la que se depositó un cadáver infantil. Tiene forma parabólica y borde recto con incisiones verticales alrededor de todo el diámetro de la boca. Presenta dos mamelones puntiagudos cerca del borde. El yacimiento de Fuente Amarga se sitúa en un cerro junto a la cañada de Fuenteamarga. En la excavación se documentaron diferentes zonas: una de hábitat, con muros de aterrazamiento y algunas sepulturas en el interior de las viviendas; otra con abundantes sepulturas en covacha; y, por último, un silo excavado en la roca y un enterramiento medieval en fosa. En la cultura argárica los tipos de enterramientos documentados son: fosa excavada en la roca; fosa revestida de piedra; fosa profunda; de tipo monumental  -gran fosa revestida de piedras y con estructura de madera y ramas- ; en urna, en cista y en pithos.\n\nenlace a audio Si quieres escuchar más información sobre esta obra, pincha aquí (archivo de audio/mpeg. 479 Kb en nueva ventana).",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2054246&t=1528379639445"
  },
  {
    "titulo": "Coraza anatómica",
    "descripcion": "Bronce, modelado y molde.\nAltura, 44,5 cm.; anchura, 37 cm.\nProtohistoria, cultura púnica, siglo IV a.C.",
    "procedencia": "Cueva submarina del Jarro, Almuñécar, Granada.",
    "comentario": "Esta pieza apareció en la costa granadina, en el mar, en la bahía de la antigua ciudad de Sexi (Almunécar), donde se han encontrado fragmentos anfóricos púnicos de otros pecios hundidos posteriormente. Esta coraza o peto de bronce, probablemente suritálica, reproduce el esquema anatómico del cuerpo desnudo, modelado sobre la gran lámina de bronce. Una escotadura se adapta a la curvatura del cuello y dos laterales a las axilas. Se marcan los músculos pectorales y, mediante la incisión o troquelado, los pezones. Se apuntan también los músculos del abdomen, insinuándose el relieve de las caderas y el círculo del ombligo. La presencia de esta coraza en el sur de la Península Ibérica asocia esta zona al comercio del sur de Italia y de Sicilia desde las últimas décadas del siglo V y a lo largo del IV a.C. Las corazas anatómicas bivalvas de esta época son especialmente frecuentes en el área de Apulia, asociadas a enterramientos aristocráticos. En nuestro caso se piensa en el naufragio de un barco que arribaba al puerto púnico, pudiendo ser la coraza un presente para un guerrero aristocrático local. También se ha aludido a la posibilidad de que pudiera tratarse de un trofeo de guerra adquirido por un mercenario íbero tras su regreso de alguna batalla en el sur de Italia o en Sicilia, pero esta explicación se considera hoy con precaución y escepticismo. Queda una última opción, la de que se trate de una ofrenda sagrada, un exvoto tras un feliz viaje. Ello nos asociaría este objeto guerrero con otros armamentos hallados en la desembocadura de ríos o en entradas portuarias.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2054127&t=1528379637560"
  },
  {
    "titulo": "Exvoto antropomorfo",
    "descripcion": "Bronce, molde.\nProtohistoria, cultura íbera, siglos IV-II a.C.",
    "procedencia": "Santa Elena, Jaén.",
    "comentario": "Este exvoto antropomorfo en bronce representa una figura humana en actitud oferente. Viste túnica larga ajustada con escote pronunciado. Se puede datar entre los siglos IV y II a.C., cronología amplia en la que funcionaron los distintos santuarios íberos de la zona de Jaén. La cultura íbera tenía unas creencias de tipo animistas en la que tanto los seres fabulosos -esfinges, grifos, bichas- como las bestias divinizadas -leones, toros, lobos, caballos- protegían las tumbas aristocráticas. En la fase más antigua, siglos VI-V a.C., los iberos exhibían sus imágenes sagradas en las tumbas, por lo que el ritual pretendía otorgar un carácter divino o heroico al jefe. Más adelante, la religiosidad se transformó en colectiva y se vinculó al territorio. Las imágenes humanizadas fueron más corrientes y el esplendor pasó del exterior de la tumba al recogimiento interior de la misma. Las damas, posiblemente la imagen de una deidad humanizada, tomaron el relevo de los guerreros en perpetuar el estatus de las altas jerarquías. A partir del siglo IV a.C. aparecieron los santuarios públicos, en los que los exvotos humanos o animales simbolizaban la comunicación directa del oferente con el dios o los dioses. Estos exvotos, de distintos materiales y de distinta iconografía, eran realizados por artesanos, bien por encargo de los fieles que visitaban el santuario o bien como modelos estándar que los artesanos ofrecían en venta. Una vez ofrecidos a la divinidad o divinidades del santuario, los exvotos quedaban depositados en el lugar. Cuando éstos se acumulaban, eran recogidos por los encargados del mantenimiento del santuario y los depositaban en fosas sagradas.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053950&t=1528379635118"
  },
  {
    "titulo": "Espada de lengua de carpa",
    "descripcion": "Bronce, molde.\nLongitud, 80 cm.; empuñadura, 9,5 cm.; anchura de hoja, 4 cm.\nEdad del Bronce, cultura del Bronce Final, primera mitad siglo X a.C.",
    "procedencia": "Cerro de la Miel de Moraleda de Zafayona, Granada.",
    "comentario": "El Cerro de la Miel, junto al Cerro de la Mora, constituye un complejo arqueológico que ha proporcionado una serie de útiles metálicos del Bronce Final interesantes, en el sentido de que quedan contextualizados con el resto de los materiales cerámicos. Entre aquellos se encuentra esta espada de lengua de carpa realizada en bronce en una sola pieza. La empuñadura presenta cinco calados para alojar los remaches para su enmangue. La parte proximal de la empuñadura presenta dos ensanchamientos laterales triangulares que continúan cada uno con una escotadura, que también facilitarían el enmangue. La hoja es tripartita y termina en una punta alargada y fina que es la que le da el nombre de lengua de carpa.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053926&t=1528379634732"
  },
  {
    "titulo": "Crátera de campana de figuras rojas",
    "descripcion": "Cerámica, torno.\nAltura, 32 cm.; diámetro boca, 37 cm.; diámetro base, 15,2 cm.\nProtohistoria, cultura ibérica, siglo IV a.C.",
    "procedencia": "Zona de Baza.",
    "comentario": "Esta crátera de campana de figuras rojas sobre fondo negro tiene dos escenas pintadas que están limitadas por una cenefa de hojas de laurel entre dos líneas horizontales y por una banda de meandros entre líneas horizontales, con un motivo geométrico central. El anverso presenta una escena con tema dionisiaco. En el centro aparece una figura alada en levitación que lleva en la mano izquierda un collar y en la derecha el tímpano o pandero. Toda la figura y sus objetos están pintados en blanco. Al lado izquierdo de esta figura, que se interpreta como Ariadna, se encuentra una ménade sentada, y junto a ella, un sátiro de pie que porta el tirso, símbolo de Dionisios. Al lado derecho de Ariadna se encuentra un sátiro sentado tocando el aulos, o doble flauta, y a su lado una ménade en pie portando también un tirso y un collar. El reverso presenta una escena de palestra o gimnasio, con tres personajes masculinos en pie envueltos en sus mantos: el de la izquierda mantiene en su mano un disco; un aríbalo -frasco de perfumes y ungüentos- queda en el aire entre la figura anterior y la central, que parece que conversa con la tercera figura, que porta a su vez un báculo -símbolo de autoridad- ; entre ambos aparece un trozo de columna cortada, simulando que el tercer personaje del báculo está en el interior de algún edificio y los otros dos personajes, fuera. La crátera de campana es la forma más popular de los talleres griegos y su difusión por todo el Mediterráneo se produce a partir de la segunda mitad del siglo V a.C. hasta la interrupción del comercio fenicio en el siglo IV a.C. Su presencia era bastante común en necrópolis ibéricas formando parte del ajuar del difunto.\n\nenlace a audio Para escuchar más información sobre esta obra, pincha aquí (archivo de audio/mpeg. 709 Kb. nueva ventana).",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053902&t=1528379634225"
  },
  {
    "titulo": "Cancel de época visigoda",
    "descripcion": "Piedra caliza, cincelado.\nAltura, 119 cm.; anchura, 83 cm.\nEdad Antigüa, cultura de época visigoda, siglos VI-VII.",
    "procedencia": "Cortijo de La Capellanía de Montefrío, Granada.",
    "comentario": "El cancel es una losa grande de piedra que separa el presbiterio de la iglesia, espacio que circunda el altar mayor reservado al clero, de la nave. Otras veces en vez de un cancel se utilizan gradas que separan ambos espacios. Este cancel de grandes dimensiones está tallado a bisel de poco resalte con la decoración típica germana de círculos enlazados con curvas y contracurvas enmarcadas en un cordón en tres de sus lados. El cancel apareció reutilizado como tapa de una sepultura moderna, por lo tanto no se sabe nada de su contexto arqueológico. Sí se sabe que por la zona donde apareció existen yacimientos de época visigoda, necrópolis en su mayoría y en menor grado algún asentamiento. Por tanto este cancel debería estar relacionado con algún edificio religioso que no ha dejado huella, salvo esta pieza.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053882&t=1528379633877"
  },
  {
    "titulo": "Astrolabio",
    "descripcion": "Ibn Zawal\n\n1481\nBronce, fundido.\nDiámetro, 18,5 cm.",
    "procedencia": "Albaicín, Granada.",
    "comentario": "El astrolabio parece ser un invento de la escuela de Alejandría, tal vez de Hiparco o de Ptolomeo. El vocablo astrolabio significa comprensión de los astros. Es un instrumento de precisión que se utilizaba como observatorio y como ábaco de cálculo astronómico. Consta de un círculo metálico ahuecado, o madre, en el que aparecen grabados en sus dos caras círculos graduados y cuadrantes, la deferente del sol con sus 365 días y 12 meses, así como el zodiaco con su origen en el punto cero de Aries, que coincidía con el equinoccio de primavera. En el centro se colocaban las láminas, diferentes para cada latitud, y en ellas se dibujaban en proyección estereográfica sobre el ecuador, el cénit de la latitud correspondiente, que en el astrolabio de Granada es 37º, los almucantarats o círculos paralelos al horizonte de la citada latitud, el horizonte inclinado, el ecuador y los trópicos de Cáncer y de Capricornio. Sobre este conjunto se sitúa la red o araña, constituida por un enrejado de flechas cuyas puntas señalan la situación de algunas de las estrellas más brillantes del cielo. La araña puede girar en torno al centro del astrolabio, que representa el eje norte - sur, y en ese giro representa el movimiento aparente de la bóveda celeste. Con este instrumento los musulmanes hacían sus cálculos astronómicos y astrológicos. El astrolabio de Granada es uno de los cuarenta que se conservan en el mundo.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053858&t=1528379633411"
  },
  {
    "titulo": "Togado de Periate",
    "descripcion": "Bronce, fundido en hueco.\nAltura, 160 cm.; anchura, 65 cm.\nEdad Antigüa, cultura romana, siglo I.",
    "procedencia": "Cortijo de Periate, Piñar, Granada.",
    "comentario": "Escultura en bronce fundida en hueco que representa un personaje masculino a tamaño natural cubierto con larga toga. La cabeza es de distinta factura al cuerpo, más tosca, de pequeño tamaño, de pómulos salientes y ojos hundidos que dirigen la mirada hacia arriba en actitud ausente. Solamente conserva la mano izquierda, larga y de dedos finos, con gruesos anillos en los dedos anular y meñique. Tanto la cabeza como la mano están unidas al cuerpo con estuco. Se trata de un retrato de un importante personaje del que se ha querido destacar su papel civil, tanto por el gesto de la mano como por la ostentación de los anillos, símbolos de poder y prestigio. Probablemente adornaba la sala de una villa, una statio militar o una mansio. No obstante, se ha sugerido que el lugar donde apareció, donde también se ha localizado una inscripción honoraria, podría ser un antiguo \"opidum\" o poblado fortificado indígena al que habría sucedido una ciudad romana, donde habrían residido los \"accitanis veteres\" -miembros de un ordo especial, vinculado al ordo de Acci- , e incluso se ha sugerido que la inscripción dedicada a Lucius Aemilius Propinquus pudiera ser el pedestal que soportase el Togado de Periate. No obstante, unos pocos materiales cerámicos superficiales no parecen avalar esta hipótesis. También choca que la mencionada inscripción sea fechable en el siglo II y la escultura lo sea en el siglo III. Esta cuestión, en fin, queda abierta a discusión. Javier Arce cree que representa a Claudio II el Gótico, que gobernó el Imperio entre los años 68 y 70 d.C.\n\nenlace a audio Si quieres escuchar más información sobre esta obra, pincha aquí (archivo de audio/mpeg. 622 Kb en nueva ventana).",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053810&t=1528379632575"
  },
  {
    "titulo": "Jarra de Castril",
    "descripcion": "Vidrio, soplado a molde.\nAltura, 25 cm.; diámetro, 10 cm.\nEdad Moderna, siglo XVIII.",
    "procedencia": "Castril, Granada.",
    "comentario": "Jarra de vidrio verde amarillento, con dos asas y decorada con aplicaciones de vidrio en forma de aves y cadenas. El horno vidriero de Castril surge entre 1490 y 1507 como fundación de Hernando de Zafra, señor de Castril, que fue secretario de los Reyes Católicos y que en uno de sus viajes contactó con la producción vidriera de Barcelona. Vio entonces la conveniencia de instalar uno semejante en Castril. Se ubicó en un pequeño taller al lado de la casa que hizo construir la familia señorial, hoy \"Posada del Pilar\". La explotación del horno se hizo en régimen de arrendamiento a un socio industrial de garantía que pagaba un canon. La situación geográfica privilegiada de Castril permitía contar con los recursos naturales necesarios para mantener una industria de vidrio: abundante madera procedente de los bosques locales, cerro de arena silícea que domina la población con un caudaloso río de montaña que lo erosiona, y la barrilla, planta silvestre, que tras su combustión se convertía en sosa, como fundente imprescindible. En Castril sólo se utilizó sodio, y las propias cenizas de la leña, en la fusión de la sílice. Los productos de Castril, que llegaron a todos los rincones de Andalucía hasta el cese de la producción en 1878, eran los propios de una vidriera industrial: frascos, botellas y garrafas, todos ellos destinados a usarse y romperse en el trasiego de cocinas, almazaras o bodegas; aunque en ocasiones, tal vez con motivo de exámenes de aprendices u oficiales, o de hacer algún obsequio, se confeccionaban bellos y fantásticos objetos llenos de pinzados, rizos, filamentos, festones, cordones, anillas.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053744&t=1528379631570"
  },
  {
    "titulo": "Lámpara de platillo",
    "descripcion": "Bronce, fundido.\nAltura, 77 cm.; diámetro, 44 cm.\nEdad Media, cultura emiral-califal, siglos VIII-IX.",
    "procedencia": "Medina Elvira, Atarfe, Granada.",
    "comentario": "Esta pieza consiste en un disco o platillo colgado de tres cadenas, que se reúnen en una semiesfera con anilla arriba, de la que parte otra cadena, pendiente de una esfera, también con anilla arriba, de la que colgaría la lámpara. Realizada en bronce fundido, lo más interesante es el platillo calado para suspender de él las diversas lamparillas de aceite y cumplir así su función de iluminar. Éstas eran conos de vidrio soplado llenos de agua y una parte de aceite, en el que flotaba la mariposa con la mecha, colgados de ojos dispuestos en circunferencias concéntricas. El resto de los calados obedece a razones de economía y estética y se dispone en composiciones diversas. Fue hallada por Manuel Gómez-Moreno González en 1874, en el solar de la antigua Medina Elvira (Atarfe, Granada), con cinco más, al recogerse allí materiales de construcción aprovechables. Éstos provenían de un edificio incendiado, que se supuso, y así se mantiene, que habría sido la Mezquita de Elvira, cuya reconstrucción se documenta en el 240/ 864-5, tal vez porque el terreno del hallazgo era, o fue llamado, Secano de la Mezquita. Como el uso de tales lámparas o \"policandilia\" se atestigua en iglesias desde, al menos, el siglo VI, y en mezquitas desde el VIII, y su fabricación estuvo en manos de cristianos coptos, no podemos asegurar si los restos de edificio explorados eran mezquita o iglesia, ya que en Elvira abundan restos cristianos y lápidas mozárabes muy importantes. Además no hubo posibilidad de levantamiento alguno que diese la idea de la planta y orientación de los muros destruidos en la rebusca.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053691&t=1528379630809"
  },
  {
    "titulo": "Venus de Paulenca",
    "descripcion": "Mármol, esculpido.\nAltura conservada, 50 cm.; anchura mayor, 17 cm.; grosor, 14 cm.\nEdad Antigua, cultura romana, siglo II-V.",
    "procedencia": "Villa tardorromana de Paulenca, Guadix, Granada.",
    "comentario": "Escultura romana denominada \"Venus de Paulenca\". Es una escultura de bulto redondo realizada en mármol blanco que representa a una mujer vestida con túnica. La escultura descansa sobre la pierna izquierda, que le sirve de sostén, mientras dobla la derecha, que sobresale a la altura de la rodilla, para después retrasar el pie. Este movimiento origina una torsión por la que destaca la cadera izquierda y da a la figura una pose sugestiva. Viste túnica transparente, ceñida por una cinta por debajo de los pechos y dejando el izquierdo descubierto. Sobre la túnica lleva un complicado manto, cuyos sinuosos pliegues, que caen pesadamente a la derecha de la figura hasta girar bruscamente en un torbellino de curvas y descender por fin entre las dos piernas, complican la figura por su barroquismo. La escultura, tanto por sus características como por su factura, en talleres hispanos, hay que fecharla en época de Bajo Imperio. Venus es una antigua divinidad romana de poca importancia que, en un principio, protegía los huertos y aseguraba la fecundación de las flores y la maduración de las plantas. A partir del siglo II a.C. fue asimilada a la diosa griega Afrodita. En el culto romano adquirió una autoridad notable y se le dedicó el mes de abril, época en que se manifiesta en toda la naturaleza la renovación del amor.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053644&t=1528379630052"
  },
  {
    "titulo": "Inscripción honoraria de Gneo Papirio",
    "descripcion": "Mármol, esculpido.\nAltura, 33 cm.; anchura, 44 cm.; grosor, 46 cm.\nEdad Antigüa, cultura romana, siglo II.",
    "procedencia": "Huerta de Lopera de la Calle María de la Miel del Albaicín, Granada.",
    "comentario": "Esta basa de estatua de forma cuadrada, de mármol blanco de Sierra Elvira, fue hallada en la zona del foro de la ciudad de Ilíberis (Granada). El texto, conservado sólo en 5 de sus líneas es el siguiente: GN PAPIRIO GAL AELIANO AEMIL TVSCILLO. Q PROV ACHAIAE TRIBVNO PLEBI PR. LEG AVG LEGION XII [---] Transcripción: \"Gn(eo) Papirio [f(ilio]/ Gal(eria) Aeliano Aemil(io)/ Tuscillo Q(uaestori) Prov(inciae)/ Achaiae Tribuno Plebi(s)/ Pr(aetori) Leg(ato) Aug(usti) Legion(e) XII [f(ulminata)]/ [... ... ...]\" Traducción: \" A Gneo Papirio Eeliano Emilio Tuscillo, hijo de ..., de la tribu Galeria, cuestor de la provincia de Acaya, tribuno de la plebe, pretor, legado de Augusto en la legión XII Fulminífera...\" Esta inscripción es una de las más importantes de Granada ya que alude a un personaje de rango senatorial, cuyo cursus honorum, aunque incompleto, se desarrolla en la inscripción.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053668&t=1528379630430"
  },
  {
    "titulo": "Busto de Ganimedes",
    "descripcion": "Mármol, esculpido.\nAltura, 62 cm.\nEdad Antigüa, cultura romana, siglos II a.C.- III d.C.",
    "procedencia": "Alhambra de Granada.",
    "comentario": "Esta escultura procede de la Alhambra, donde estuvo desde el siglo XVI. Fue colocada en el Jardín de los Adarves en cuyo lugar permaneció hasta 1868 en que fue trasladada al palacio árabe y de aquí al Museo Arqueológico y Etnológico de Granada. Es el fragmento de una escultura de tamaño natural que originariamente debió estar trabajada en dos piezas, de las cuales sólo se conserva la superior, la correspondiente al tronco alto y a la cabeza. La cabeza se inclina ligeramente hacia delante, y aparece tocada con el gorro frigio, cuyas orejeras se alzan recogidas hacia arriba y sujetas por detrás con una lazada. Puede verse el nacimiento del pelo rizado que se peina con raya en medio. Por detrás cae en bucles que llegan al nacimiento de la espalda. El tronco, inclinado hacia la izquierda y apoyado en el brazo del mismo lado da a toda la línea del eje del cuerpo un movimiento sinuoso acentuado, al modo de las estatuas de Praxíteles y su escuela. Está desnudo salvo parte del pecho que lo cubre una ligera \"clamide\" o manto corto abrochaba con fíbula redonda en el hombro derecho. La anatomía del tronco concuerda con la edad juvenil del rostro. La pieza del Museo Arqueológico de Granada es una copia romana de un original griego de época clásica, siglo IV a.C. En cuanto a la iconografía se cree que este efebo es un Ganimedes, pero no se puede precisar con seguridad por carecer de atributos claros en la parte conservada.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053703&t=1528379630960"
  },
  {
    "titulo": "Ánfora olearia",
    "descripcion": "Cerámica, torno.\nAltura, 79 cm.; diámetro, 44 cm.\nEdad Antigüa, cultura romana, 0-199.",
    "procedencia": "Fondo marino de Motril, Granada.",
    "comentario": "Ánfora de cerámica -tipo Dressel 20D- de cuerpo globuloso con fondo puntiagudo y de cuello corto y estrecho de forma troncocónica, en el que van insertadas dos asas, enfrentadas, macizas, de sección redonda que forman un ángulo inferior a 90º C. Tiene borde triangular suavemente ranurado en el interior, labio redondeado y la marca de alfarero -AGRICOL- en la parte superior de un asa. Su superficie presenta abundantes concreciones marinas. Se usaba como contenedor de aceite de oliva para transporte y almacenamiento. La Administración de Roma supo dar a cada una de sus provincias las especializaciones económicas relacionadas con sus propios recursos. El aceite de oliva del valle del Guadalquivir se sitúa en primera línea de los productos exportados. Este comercio se vio favorecido por la navegabilidad del Betis, a su paso por Sevilla, Córdoba y Écija. El sistema de recolección del aceite se hizo a través de un proceso de reagrupamiento a lo largo del río. Una larga cadena de fábricas de ánforas es testimonio de esta actividad permanente relacionada con una organización racional del comercio de exportación. Este tipo de ánforas fueron los envases elegidos por las comunidades de las riberas del Guadalquivir para transportar el aceite de oliva que producían. Los alfares se suceden en Andalucía en un recorrido de unos 160 Kms. a lo largo del río, con una intensidad progresiva desde abajo hasta arriba y con una regularidad que demuestra el aumento de la producción del aceite, a medida que se remonta el río en dirección a Córdoba.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053656&t=1528379630236"
  },
  {
    "titulo": "Kotile",
    "descripcion": "Cerámica, torno.\nAltura, 8,2 cm.; anchura, 9,5 cm.\nProtohistoria, cultura fenicia, 650 a.C.",
    "procedencia": "Necrópolis de Laurita, tumba 19, nicho B, Almuñécar, Granada.",
    "comentario": "Vaso de forma troncocónica invertida con dos asas que está decorado con motivos geométricos en color negro. Es un kotile protocorintio de estilo subgeométrico fechado en la primera mitad del siglo VII a.C. Este vaso de cerámica griega preclásica es un ejemplo del comercio de productos suntuarios que los fenicios llevaban a cabo por todo el Mediterráneo. Su presencia en una tumba está relacionada con los banquetes funerarios de influencia griega que los fenicios adoptarían.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053632&t=1528379629865"
  },
  {
    "titulo": "Alabastrón con inscripción jeroglífica",
    "descripcion": "Alabastro, debastado, pulimentación y abrasión.\nAltura, 57 cm.; diámetro, 33,5 cm.\nProtohistoria, cultura fenicia, mediados del siglo VII a.C.",
    "procedencia": "Necrópolis de Laurita, tumba 16, Almuñécar, Granada.",
    "comentario": "Alabastrón egipcio de forma ovoidal con dos asas, faltándole una. Presenta una inscripción jeroglífica que rodea toda la pieza a la altura de las asas. El texto jeroglífico dice lo siguiente: \"... Tu corazón se embriagará para hacer lo que place constantemente a tu corazón. Embriágate hasta la eternidad. Sé feliz estando sobrio. Lo que ella ama constantemente es la embriaguez. Trenza una corona y colócala sobre tu cabeza (después que) ella se haya untado con incienso. Actúa constantemente de acuerdo con tu corazón Protege en Bubastis al Ka de Osor(cón)...\" . Bubastis es un lugar situado en el Delta del Nilo; Osorcón fue un personaje relacionado con la familia real bubastita que debió vivir en la época de los reyes libios, entre los siglos IX-VIII a.C. La inscripción es una alusión al efecto jubiloso del vino relacionado con la persona de Osorcón, que sería el receptor del vino embasado en este excepcional recipiente. Este alabastrón formaba parte del ajuar de la tumba 15 de la necrópolis de Laurita, en su interior se contenían las cenizas del difunto.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053756&t=1528379631778"
  },
  {
    "titulo": "Fuente carenada con incrustaciones metálicas",
    "descripcion": "Cerámica, a mano.\nAltura 12 cm.; diámetro máximo, 31 cm.; botones cobre, 6 cm.\nEdad del Bronce, cultura del Bronce Final, 850-750 a.C.",
    "procedencia": "Pinos-Puente, Granada.",
    "comentario": "Fuente carenada con decoración de incrustaciones metálicas de bronce, con forma de casquete esférico y carena alta. Esta pieza está encuadrada dentro del horizonte Bronce Final II, que se caracteriza por los influjos que desde la cultura tartésica llegan a la zona del sureste. Los últimos momentos de este horizonte están relacionados con los primeros asentamientos fenicios en la costa. Esta fuente parece proceder del Cerro de los Infantes en Pinos Puente, donde existió un asentamiento del Bronce Final caracterizado por grandes cabañas de planta oval cuyo espacio interior no estaba compartimentado pero sí especializado en zonas de distintas tareas domésticas y artesanales.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053620&t=1528379629680"
  },
  {
    "titulo": "Copa de vástago cuadrado",
    "descripcion": "Cerámica, a mano.\nAltura, 27 cm.; diámetro de la boca, 21 cm.; diámetro de la base, 17,9 cm.\nEdad del Bronce, cultura argárica, 1.900-1.200 a.C.",
    "procedencia": "Cerro de la Encina, Monachil, Granada.",
    "comentario": "Esta copa de pie alto de cerámica, realizada a mano y de cocción oxidante, presenta varias peculiaridades, como su gran tamaño, los mamelones que circundan la parte superior de la copa y la forma cuadrada de su vástago que descansa sobre una base convexa circular. La copa forma parte de la vajilla habitual utilizada en los poblados argáricos del sureste peninsular. Esta vajilla estaba compuesta por cuencos, ollas de formas simples y carenadas y vasos troncocónicos. Estos objetos se utilizaban en las cocinas domésticas y también como elementos de ajuar en los enterramientos situados debajo del suelo de las viviendas. El contexto inmediato de la pieza es poco conocido, aunque se sabe que procede del poblado argárico del Cerro de la Encima.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053608&t=1528379629494"
  },
  {
    "titulo": "Sandalias de esparto",
    "descripcion": "Esparto, cestería cordada y trenzada.\n20 x 10 x 8 cm.; 21 x 9,8 x 8,5 cm.\nNeolítico Tardío, 3.500-2.700 a.C.",
    "procedencia": "Cueva de los Murciélagos, Albuñol, Granada.",
    "comentario": "La Cueva de los Murciélagos, situada en la sierra litoral de la Contraviesa junto a la localidad de Albuñol, fue descubierta en 1831 por un vecino del lugar que aprovechaba la capa de guano depositado por los murciélagos en la entrada de la cueva, sustancia que pudo ser la causante de la buena conservación de los objetos de materia orgánica depositados en su interior. En 1857 una compañía minera inició la explotación de la cueva debido a la aparición de material de plomo. Se abrieron varias salas en el interior, donde se localizaron y destruyeron objetos de gran interés arqueológico, según refiere Manuel de Góngora en su obra de 1868. Este recuperó algunos de manos de los expoliadores, con cuyos informes reconstruiría las circunstancias del descubrimiento. En el repertorio de materiales recuperados por Góngora destacan, por su excepcional conservación, los objetos realizados en esparto: distintos tipos de cestillos, tapaderas, esteras y sandalias. Las dos sandalias del Museo Arqueológico de Granada están realizadas en esparto con núcleo central compuesto, que consiste en rodear ese núcleo con una cuerda en espiral, por torsión ó trenzado, que completa la suela. Entre los objetos recuperados, están presentes también los realizados en madera de roble, como medio cuenco y dos punzones que forman parte del depósito en el Museo Arqueológico de Granada. El yacimiento de La Cueva de los Murciélagos es excepcional debido a los escasos restos orgánicos prehistóricos conservados en la Península.",
    "imagen": "https://www.museosdeandalucia.es/image/journal/article?img_id=2053167&t=1528379624972"
  }
]